tap "datawire/blackbird"
tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "teamookla/speedtest"
brew "autoconf"
brew "automake"
brew "blueutil"
brew "brightness"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "libssh2"
brew "dcraw"
brew "exiftool"
brew "tcl-tk"
brew "expect"
brew "fcrackzip"
brew "fd"
brew "libtool"
brew "python@3.10"
brew "tesseract"
brew "ffmpeg"
brew "freetds"
brew "fzf"
brew "gdb"
brew "gh"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "grep"
brew "htop"
brew "shared-mime-info"
brew "imagemagick"
brew "iperf"
brew "irssi"
brew "jpegoptim"
brew "lazygit"
brew "luv"
brew "maven"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nghttp2"
brew "nmap"
brew "node"
brew "nvm"
brew "php"
brew "poppler"
brew "portaudio"
brew "pyenv"
brew "qt"
brew "rbenv"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "screen"
brew "shpotify"
brew "switchaudio-osx"
brew "syncthing"
brew "telnet"
brew "tesseract-lang"
brew "tmux"
brew "tree"
brew "ufraw"
brew "upx"
brew "wget"
brew "wireguard-go"
brew "wireguard-tools"
brew "yarn"
brew "teamookla/speedtest/speedtest"
cask "alt-tab"
cask "docker"
cask "font-hack-nerd-font"
cask "macfuse"
cask "monitorcontrol"
cask "vlc"
cask "xquartz"
